// © Copyright 2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Konfiguracja zasobników";

ApplySettingsError = "Nie udało się zastosować ustawień.";
ApplySettingsErrorExplanation = "Upewnij się, że drukarka jest włączona i podłączona.";

SearchKeywords = "Konfiguracja zasobników";
SearchKeywords1 = "Można skonfigurować domyślny typ i rozmiar nośnika dla każdego podajnika.";
SearchKeywords2 = "Domyślny typ nośnika";
SearchKeywords3 = "Domyślny rozmiar nośnika";
SearchKeywords4 = "Niestandardowy rozmiar nośnika";

CustomMediaSizeFormat = "%@ %@x%@ %@";
UpdateInformationProcessTitle = "Aktualizowanie informacji...";
HSDTaskDescription = "Można skonfigurować domyślny typ i rozmiar nośnika dla każdego podajnika.";
HSDTraysHeaderTitle = "Zasobniki";
HSDDefaultMediaTypeLabel = "Domyślny typ nośnika:";
HSDDefaultMediaSizeLabel = "Domyślny rozmiar nośnika:";
HSDCustomMediaSizeLabel = "Niestandardowy rozmiar nośnika:";
HSDCancelButtonTitle = "Anuluj";
HSDOKButtonTitle = "OK";
HSDChangeButtonTitle = "Zmień…";

TrayTitleTemplate = "Podajnik %d";
"ENV FEEDER" = "Podajnik koper";
UnavailableValue = "Nieznana";

UnitsInches = "cale";
UnitsMillimeters = "milimetry";
ValueInches = "cale";
ValueMillimeters = "milimetry";

auto = "Dowolny";
anySupportedType = "Dowolny";
plain = "Zwykły";
MediaTypeThickPlain = "Papier zwykły, gruby";
thickPlain = "Papier zwykły, gruby";
stationery-preprinted = "Z nadrukiem";
stationery-letterhead = "Z nagłówkiem";
MediaTypeTransparency = "Folie";
stationery-prepunched = "Fabrycznie dziurkowany";
labels = "Etykiety";
bond = "Bond";
HPUniversalBond = "Bond";
recycled = "Makulaturowy";
color = "Kolorowy";
MediaTypeLight = "Niska gramatura 60-75 g";
MediaTypeIntermediate = "Średnia gramatura 90-104 g";
intermediate = "Średnia gramatura 85-95 g";
midweight = "Średnia gramatura 96-110 g";
MediaTypeHeavy = "Duża gramatura 105-120 g";
heavy = "Duża gramatura 111-130 g";
MediaTypeHeavy75164 = "Duża gramatura 75-164 g";
MediaTypeExtraHeavy = "Bardzo duża gramatura 120-163 g";
extraHeavy = "Bardzo duża gramatura 131-175 g";
MediaTypeClearCardstock = "Karton";
MediaTypeCardstock = "Karton 164-220 g";
MediaTypeCardstock176220 = "Karton 176-220 g";
cardstock = "Karton 176-220 g";
MediaTypeCardstock164200 = "Karton 164-200 g";
MediaTypeCardstockGreater163 = "Karton > 163 g";
MediaTypeRough = "Szorstki 90-105 g";
MediaTypeGlossy = "Błyszczący 75-120 g";
MediaTypeGlossy106120 = "Błyszczący 106-120 g";
MediaTypeHeavyGlossy = "Duża gramatura, błyszczący 120-160 g";
MediaTypeHeavyGlossy111130 = "Duża gramatura, błyszczący 111-130 g";
MediaTypeExtraHeavyGlossy = "Bardzo duża gramatura, błyszczący 160-220 g";
MediaTypeExtraHeavyGlossy131175 = "Bardzo duża gramatura, błyszczący 131-175 g";
MediaTypeCardGlossy176220 = "Karta błyszcząca 176-220 g";
MediaTypeGlossyFilm = "Twardy papier";
envelope = "Koperta";
vellum = "Welin";
MediaTypeMidWeightGlossy96110 = "Średnia gramatura, błyszczący 96-110 g";
MediaTypeHPMatte105 = "HP matowy 105 g";
MediaTypeHPLaserJet90 = "HP matowy 90 g";
MediaTypeHPPremiumChoiceMatte120 = "HP matowy 120 g";
MediaTypeHPPresentationSoftGloss120 = "HP Soft Gloss 120 g";
MediaTypeHPColorLaserBrochureMatte160 = "HP, broszura do kolorowych drukarek laserowych, matowa 160 g";
MediaTypeHPColorLaserBrochureGlossy160 = "HP, broszura do kolorowych drukarek laserowych, błyszczący 160 g";
MediaTypeHPColorLaserPhotoGlossy220 = "HP fotograficzny błyszczący do kolorowych drukarek laserowych 220 g";
MediaTypeHPColorLaserPhotoGlossy220FP = "HP fotograficzny błyszczący do kolorowych drukarek laserowych 220 g (szybsze drukowanie)";
MediaTypeHPColorLaserPhotoGlossy220HG = "HP fotograficzny błyszczący do kolorowych drukarek laserowych 220 g (większy połysk)";
MediaTypeHPBrochureGlossy200FP = "HP Brochure, błyszczący, 200g (szybsze drukowanie)";
MediaTypeHPBrochureGlossy200HG = "HP Brochure, błyszczący, 200g (bardziej błyszczący)";
MediaTypeMonochromeLaserTransparency = "Folia do monochromatycznych drukarek laserowych";
MediaTypeHeavyEnvelope = "Duża gramatura, koperta";
heavyEnvelope = "Duża gramatura, koperta";
MediaTypeHeavyRough = "Duża gramatura, szorstki";
MediaTypeOpaqueFilm = "Błona filmowa nieprzezroczysta";
MediaTypeHPCoverMatte200 = "HP matowy 200 g";
MediaTypeTough = "Twardy";
rough = "Szorstki";
MediaTypeHPToughPaper = "Twardy papier HP";
MediaTypeHPMatte150 = "HP matowy 150 g";
MediaTypeHPMatte160 = "HP matowy 160 g";
MediaTypeHPMatte200 = "HP matowy 200 g";
MediaTypeHPGlossy120 = "HP błyszczący 120 g";
MediaTypeHPSoftGloss120 = "HP Soft Gloss 120 g";
MediaTypeHPMatte105g = "HP matowy 105 g";
MediaTypeHPMatte120 = "HP matowy 120 g";
MediaTypeHPGlossy130 = "HP błyszczący 130 g";
MediaTypeHPGlossy160 = "HP błyszczący 160 g";
MediaTypeHPGlossy150 = "HP błyszczący 150 g";
MediaTypeHPGlossy200 = "HP błyszczący 200 g";
MediaTypeHPGlossy220 = "HP błyszczący 220 g";
light = "Niska gramatura 60-74 g";
MediaTypeLightLess75 = "Niska gramatura < 75 g";
MediaTypeClearColor = "Kolor";
MediaTypeHPMatte90 = "HP matowy 90 g";
MediaTypeHPTriFoldColorLaserBrochure160g = "HP, broszura składana na troje do kolorowych drukarek laserowych 160 g";
MediaTypeHPTriFoldColorLaserBrochure150g = "HP, broszura składana na troje do kolorowych drukarek laserowych 150 g";
MediaTypeHPTriFoldBrochureGlossy150g = "HP, broszura składana na troje, błyszczący 150 g";
MediaTypeHPTriFoldBrochureGlossy180g = "HP, broszura składana na troje, błyszczący 180 g";
HPTrifoldBrochureGlossy180gsm = "HP, broszura składana na troje, błyszczący 180 g";
HPEcoSMARTLite = "HP EcoSMART Lite";
MediaTypeHPEcoFFICIENT = "HP EcoFFICIENT";
MediaTypeShelfEdgeLabels = "Etykiety na półki sklepowe";
MediaTypeHPBrochureMatte180g = "HP, broszura, matowy 180 g";
MediaTypeHPBrochureMatte = "HP, broszura, matowy";
HPBrochureMatte = "HP, broszura, matowy 180 g";
MediaTypeHPBrochureGlossy180g = "HP, broszura, błyszczący 180 g";
MediaTypeHPBrochureGlossy = "HP, broszura, błyszczący";
HPBrochureGlossy = "HP, broszura, błyszczący 180 g";
MediaTypeHPAdvancedPhotoPapers = "Papiery HP Advanced Photo";
HPAdvancedPhoto = "Papiery HP Advanced Photo";
MediaTypeHPPremiumPresentationMatte120g = "HP Premium Presentation, matowy 120 g";
HPPremiumPresentationMatte = "HP Premium Presentation, matowy 120 g";

na_executive_7.25x10.5in = "Executive";
na_letter_8.5x11in = "Letter";
na_legal_8.5x14in = "Legal";
na_invoice_5.5x8.5in = "Statement";
na_foolscap_8.5x13in = "Oficio 8,5x13";
MediaSizeIndexCard3x5 = "3x5";
na_index-3x5_3x5in = "3x5";
na_index-4x6_4x6in = "4x6";
na_index-5x8_5x8in = "5x8";
MediaSizeROC16K = "16K";
MediaSizeJISExecutive = "Executive (JIS)";
iso_a5_148x210mm = "A5";
MediaSizeISOandJISA5Rotated = "A5 ◻︎";
iso_a4_210x297mm = "A4";
MediaSizeISOB5 = "B5";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "Podwójna pocztówka (JIS)";
na_number-10_4.125x9.5in = "Koperta #10";
MediaSizeCommercial9 = "Koperta #9";
na_number-9_3.875x8.875in = "Koperta #9";
na_monarch_3.875x7.5in = "Koperta Monarch";
iso_c5_162x229mm = "Koperta C5";
MediaSizeInternationalC6 = "Koperta C6";
iso_c6_114x162mm = "Koperta C6";
iso_dl_110x220mm = "Koperta DL";
iso_b5_176x250mm = "Koperta B5";
iso_b5_envelope_176x250mm = "Koperta B5";
custom = "Własne";
MediaSizeAnyCustom = "Dowolny niestandardowy";
any = "Dowolny";
MediaSizeLedger = "11x17";
na_ledger_11x17in = "11x17";
iso_a6_105x148mm = "A6";
MediaSizeISOandJISA3 = "A3";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
MediaSizeJISB4 = "B4 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
MediaSizeTabloidExtra = "12x18";
na_tabloid-extra_12x18in = "12x18";
MediaSizeROC16K7_75x10_75in = "16K 7,75x10,75 cala";
MediaSizeROC8K10_75x15_50in = "8K 10.75x15.50 cala";
MediaSizeROC8K = "8K";
MediaSizeROC8K270x390 = "8K 270x390 mm";
prc_8k_270x390mm = "8K 270x390 mm";
prc_16k_195x270mm = "16K 195x270 mm";
prc_16k_197x273mm = "16K 197x273 mm";
MediaSizeROC8K260x368 = "8K 260x368 mm";
prc_8k_260x368mm = "8K 260x368 mm";
MediaSizeROC8K273x394 = "8K 273x394 mm";
prc_8k_273x394mm = "8K 273x394 mm";
MediaSizeRA3 = "RA3";
iso_ra3_305x430mm = "RA3";
MediaSizeSRA3 = "SRA3";
jpn_hagaki_100x148mm = "Pocztówka (JIS)";
prc_16k_184x260mm = "16K 184x260 mm";
MediaSizeUSLetterRotated = "Letter ▭";
MediaSizeISOandJISA4Rotated = "A4 ▭";
om_small-photo_100x150mm = "10x15 cm";
MediaSizeIndexCard5x7 = "5x7";
na_5x7_5x7in = "5x7";
om_medium-photo_130x180mm = "13x18 cm";
MediaSizeRA4 = "RA4";
iso_ra4_215x305mm = "RA4";
MediaSizeSRA4 = "SRA4";
iso_sra4_225x320mm = "SRA4";
na_legal_216x340mm = "Oficio 216x340 mm";
MediaSizeJapansePostcardDoubleRotated = "Podwójna pocztówka (JIS)";
MediaSizeL9x13 = "L 9x13 cm";
om_photo_89x127mm = "L 9x13 cm";
MediaSizeJapaneseEnvelopeChou3 = "Japońska koperta Chou #3";
jpn_chou3_120x235mm = "Japońska koperta Chou #3";
MediaSizeJapaneseEnvelopeChou4 = "Japońska koperta Chou #4";
jpn_chou4_90x205mm = "Japońska koperta Chou #4";
jpn_oufuku-rot_148x200mm = "Podwójna pocztówka (JIS)";
